export const aboutData = [
  {
    main: "Design & Build",
    sub: "브랜드 기획을 담당했던 과거의 경험은 고객과 잠재적 고객에 대해 한층 더 이해할수 있는 안목과 새로운 관점에서 바라볼 수 있도록 시야를 넓혀주었습니다. 뿐만 아니라 다른 직원들과 공감하고 의사 소통을 통해 협업하는 능력이 크게 향상 되었습니다. 또한 각 팀의 리더가 브랜드의 전체적인 프로세스를 이해할 수 있도록 전반적인 틀을 구축하였습니다. 하나의 프로젝트를 진행할 때 장기, 중기, 단기 계획 설립의 중요성과 지속적인 직원들과의 커뮤니케이션을 통해 현재의 방향성을 체크하는 것, 사용자가 바라보는 시각이 우리가 계획한 프로젝트의 의도와 부합하는지 등 단순히 일을 하는 것보다도 중요한 것이 있습니다.",
  },
  {
    main: "브랜드를 디자인하며 수많은 문제를 해결했고, 이를 통해 창의성과 공감 능력이 향상 되었습니다.",
    sub: "이와 마찬가지로 프론트엔드, 백엔드의 지식을 종합적으로 습득하는 중 상호간의 의사소통이 프로젝트의 결과물에 영향을 얼마나 많이 미칠지를 느꼈고, 단순히 프론트엔드 개발자 혹은 백엔드 개발자, 디자이너로써 멈추는 것이 아닌 모든 분야에 대해 전반적인 이해를 돕기 위해 끊임 없이 학습하고 발전하는 중입니다. 저는 끊임없이 배우고 스스로에게 도전하는 것을 좋아하며, 제 삶과 경력을 통해서 여러 분야의 전문성을 갖추는 것을 중요시합니다. 이러한 저의 호기심과 열정은 다양한 기술을 빠르게 습득하고, 프로젝트를 원활히 진행할 수 있습니다. 또한 프로젝트를 진행할 때마다 새로운 것을 배우는 것으로 부터 희열을 느끼고, 더 깊이 공부하고자하는 욕구가 생깁니다.",
  },
  {
    main: "Education",
    sub: "2016 부산대학교 공과대학 사회환경시스템공학부 환경공학전공 학사 졸업",
  },
];
