export const aboutData = {
  first: {
    main: "프론트 엔지니어로서 새로운 발걸음을 내딛고 있는 박태관 입니다.",
    sub: "브랜드 기획을 담당했던 과거의 경험은 고객과 잠재적 고객에 대해 한층 더 이해할수 있는 안목과 새로운 관점에서 바라볼 수 있도록 시야를 넓혀주었습니다. 뿐만 아니라 다른 직원들과 공감하고 의사 소통을 통해 협업하는 능력을 크게 향상 시켜주었습니다.",
  },
  second: {
    main: "브랜드를 디자인하며 수많은 문제를 해결했고, 이를 통해 창의성과 공감 능력이 향상 되었습니다.",
    sub: "또한 각 팀의 리더가 브랜드의 전체적인 프로세스를 이해할 수 있도록 노력하였습니다. 브랜드가 성장하는 것과 동시에 ",
  },
  education: {
    bachelor:
      "2016 부산대학교 공과대학 사회환경시스템공학부 환경공학전공 학사 졸업",
    master:
      "2017 부산대학교 공과대학 사회환경시스템공학부 환경공학전공 석사 폭망",
  },
};
